"kAlertTitleFormat" = "%@에서 사용자에 대한 계정이 제공되었습니다. 이 서버를 사용하도록 응용 프로그램을 설정하겠습니까?";
"kAlertMsgFormat" = "이 서버는 %@ 서비스를 제공합니다.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@및 %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ 및 %@";

"kSetUpBtn" = "설정";
"kNotNowBtn" = "지금 안 함";
"kDontAskAgainBtn" = "다시 묻지 않음";
"kAlertTitle" = "Mac OS X Server 초대";

// needed for services list
"AddressBook" = "주소록";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
